{
  "Menu": {
    "company": "Компания",
    "aboutCompany": "О Компании",
    "services": "Услуги ",
    "buildingWork": "Строительные работы",
    "MachineService": "Услуги машин и механизмов",
    "news": "Новости",
    "ourWorkers": "Наши сотрудники",
    "contact_inf": "Контакты",
    "certificate": "Сертификаты",
    "corruption": "ПРОТИВОДЕЙСТВИЕ КОРРУПЦИИ",
    "projects": "ПРОЕКТЫ",
    "licence": "Лицензии",
    "diplom": "Дипломы"
  },
  "CarouselHeader": {
    "title1": "строительство и реконструкция объектов"
  },
  "OurMissionTexts": {
    "ourMissionTitle": "Наша миссия",
    "ourMissionDesc1": "Работать для людей, постоянно повышая",
    "ourMissionDesc2": "качество наших услуг и продукции"
  },
  "AboutCompany": {
    "Title": "О компании",
    "desc": "СП ООО «CONSTRUCTION ASIA» является молодой и динамично развивающейся Компанией в Республике Узбекистан и на сегодняшний день занимает прочные позиции на строительном рынке. Благодаря правильно...",
    "readmore": "Читать дальше",
    "opitny": "Опытные кадры",
    "pravila": "Соблюдение правил",
    "newTechnologies": "Новые технологии",
    "deadline": "Работа по дедлайнам",
    "opitnyDesc": "Работники вкладывают в работу много сил",
    "pravilaDesc": "Работаем по контракту с клиентом",
    "newTechnologiesDesc": "Стремимся внедрять новые технологии",
    "deadlineDesc": "Стремимся выполнять проекты в срок"
  },
  "News": {
    "title": "Новости",
    "news1": "Construction Asia | Новый проект",
    "title1": "Получены разрешения инспекции горного дела, геологии и промышленной безопасности при Министерстве горного дела и геологии Республики Узбекистан. ",
    "text1": "В целях повышения качества работы совместного предприятия CONSTRUCTION ASIA Министерством горного дела и геологии Республики Узбекистан, Министерством горного дела, геологии и промышленной безопасности проведено обследование новых технологических процессов и оборудования с риском взрыва. При монтаже, ремонте и пуско-наладке парковых аттракционов, а также при использовании технических устройств, применяемых на опасных производственных объектах Котельные котлы, Котлы-утилизаторы, испарители и экономайзеры, грунты высокого среднего и низкого давления для водогрейных котлов получили разрешения на монтаж и ремонт подземные и надземные газопроводы.",
    "title2": "Было закуплено новое техники. ",
    "text2": "С целью повышения производительности технической базы техники наша компания приобрела новые самосвалы HOWO T5G 32T и бетоносмеситель HOWO MIXER 12M3.",
    "title3": "С Днем Конституции Республики Узбекистан!",
    "text3": "Конституция Узбекистана, принятая 8 декабря 1992 года, является основным документом, определяющим правовые основы государственного устройства и гарантирующим права и свободы каждого гражданина республики. Сегодня замечательный повод вспомнить о ценности мира, стабильности, гармонии в нашем обществе и восхититься достижениями Узбекистана в развитии экономики, образования, науки и культуры, которые стали возможными благодаря прочным основам, заложенным в Конституции. Пусть каждый из нас, следуя принципам Конституции, вносит свой вклад в развитие Узбекистана, стремясь к еще более справедливому, процветающему и гармоничному обществу.",
    "title4": "С Новым 2024 годом!",
    "text4": "От имени всего коллектива Государственного комитета Республики Узбекистан по статистике искренне поздравляем Вас с наступающим Новым 2024 годом. В Новом году желаем Вам и вашим близким крепкого здоровья, благополучия, реализации всех намеченных целей и планов.\r\nПусть успех сопутствует Вам во всех ваших делах и начинаниях.",
    "title5": "С 14 января \"Дня защитника отечества\"",
    "text5": "Дорогие соотечественники, коллеги и партнеры! Пусть 14 января станет Днем защитников Отечества. Мы поздравляем всех с этим праздником.",
    "title6": "С Наврузом!",
    "text6": "Дорогие соотечественники и коллеги! От имени компании «CONSTRUCTION ASIA» искренне поздравляем вас с национальным праздником Навруз, который является днем ​​добра, нарядной жизни, обновления и добра.",
    "title7": "Поздравляем с 33-летием Независимости Республики Узбекистан!",
    "text7": "Дорогие и уважаемые соотечественники, дорогие коллеги! От всей души поздравляем вас с 33-летием Независимости Республики Узбекистан. 1 сентября – этот знаменательный день, положивший начало новой эпохе для нашего народа, стал символом развития и процветания нашей страны. Независимость – мощная сила, дающая крылья благородным устремлениям и обеспечивающая успех реформ в интересах народа. Поэтому мы искренне поздравляем наш многонациональный народ с 33-летием Независимости Республики Узбекистан! Желаем всем здоровья, мира и процветания. Пусть наша независимость будет вечной!С уважением, Компания «CONSTRUCTION ASIA».",
    "title8": "Вручение дипломов по пожарной безопасности",
    "text8": "Члены нашей команды успешно завершили курс переподготовки по «Пожарной и охранной безопасности» и получили соответствующие дипломы. Этот курс направлен на укрепление знаний и навыков в области безопасности, что позволит нашей команде предоставлять услуги на ещё более высоком уровне",
    "title9": "С Новым годом!!!",
    "text9": "Дорогие соотечественники!Поздравляем вас с наступающим 2025 годом от имени команды «Construction Asia». В новом году желаем вам и вашим близким счастья, удачи, крепкого здоровья. Пусть мир и спокойствие всегда будут с вами. Пусть в нашей стране всегда будет мир и благополучие. С Новым годом! С наступающим Новым годом!",
    "readmore": "Подробнее ..."
  },

  "OurService": {
    "Title": "НАШИ УСЛУГИ",
    "readMore": "Подробнее",
    "titleService1": "Строительно-монтажные и демонтажные работы",
    "titleService2": "Услуги машин и механизмов"
  },
  "CorruptionText": {
    "title": "ПОЛИТИКА ПРОТИВОДЕЙСТВИЯ КОРРУПЦИИ"
  },
  "SertificateText": {
    "title": "Сертификаты"
  },
  "Diploma": {
    "title": "Дипломы",
    "text1": "Члены нашей команды успешно завершили курс переподготовки по «Пожарной и охранной безопасности» и получили дипломы. Этот курс повышения квалификации способствует дальнейшему развитию знаний и навыков в области безопасности."
  },
  "LicenceText": {
    "title": "Лицензии",
    "licence1": "Разрешение на установку, ремонт и эксплуатацию новых технологических процессов и взрывоопасного оборудования, аттракционов и технических устройств, применяемых на опасных производственных объектах",
    "licence2": "Разрешение на монтаж и ремонт подземных газопроводов высокого, среднего и низкого давления",
    "licence3": "Разрешение на монтаж и ремонт наземных газопроводов высокого, среднего и низкого давления",
    "licence5": "Разрешение на использование технологических новых процессов и оборудования, представляющих взрывоопасность, монтаж, ремонт и ввод в эксплуатацию аттракционов в парках, а также технических устройств, применяемых на опасных производственных объектах"
  },
  "PartnerTexts": {
    "Title": "НАШИ ПАРТНЕРЫ"
  },
  "Employers": {
    "mainTitle": "НАШИ СОТРУДНИКИ",
    "AllList": "Весь список",
    "maxmudovData": {
      "name": "Махмудов Темур Алишервич",
      "job": "Директор ",
      "desc": "Работает в компании со дня основания. Специальность - экономика. Опыт в строительстве - 9 лет. Учавствовал на различных должностях в строительстве таких объектов, как Реконструкция здания Кабинета Министров Республики Узбекистан, Ташкентское войсковое общекомандное училище Министерства обороны, Реконструкция здания Министерства экономики, строительство гостиницы HYATT."
    },
    "atametovData": {
      "name": "Атаметов Хусниддин Нуриддинович",
      "job": "Советник",
      "desc": "Работает в нашей компании с момента основания. Опыт работы в строительстве 36 лет. Прошел все стадии карьерного роста от рабочего до управляющего. Был руководителем на таких объектах как: Военная Академия Министерства обороны, Академия Президента, Университет узбекского языка и литературы, Реконструкция здания Кабинета Министров, Строительство здания Сената, реконструкция казначейства, строительство стадиона «Бунедкор», строительство гостиницы «HYATT Regency Tashkent», реконструкция здания Министерства экономики, строительство завода General Motors Powertrain."
    },
    "umarovRustamData": {
      "name": "Умаров Рустам Алишерович",
      "job": "Заместитель директора по экономическим вопросам",
      "desc": "Специализация – общестроительные работы. Опыт работы в строительстве 15 лет. Участвовал в строительстве таких объектов как: строительство Дворца Форумов, строительство стадиона «Бунедкор», строительство Вестминстерского университета, Академия Президента, строительство гостиницы «HYATT Regency Tashkent», Высшая школа бизнеса при Кабинете Министров, Автозавод Пежо – Ситроен."
    },
    "siddiqovAbrorData": {
      "name": "Сиддикходжаев Аброрхон \r\n Ёрийхон угли",
      "job": "Главный инженер",
      "desc": "Специализация – инженерные коммуникации. Опыт работы в строительстве 9 лет. Участвовал в строительстве таких объектов как: строительство мечети «Минор», Высшая школа бизнеса при Кабинете Министров, строительство гостиницы «HYATT Regency Tashkent», реконструкция здания Министерства экономики, строительства дома приемов Президента Куксарай. "
    },
    "xurramiddinData": {
      "name": "Хуррамов Алишер Тураевич",
      "job": "Главный инженер",
      "desc": "Специализация – отделочные работы. Опыт работы в строительстве 17 лет. Участвовал в строительстве таких объектов как: строительство Национальной библиотеки им. Алишера Навои, строительство гостиницы «HYATT Regency Tashkent», Государственный академический большой театр им. Алишера Навои, Академия Президента, Военная Академия Министерства обороны, Мавзолей Президента И. Каримова в Самарканде, Нукусский филиал института педиатрии."
    },
    "ismoilovData": {
      "name": "Исроилов Сардор Зокир угли",
      "job": "Cтарший прораб",
      "desc": "Специализация – общестроительные работы. Работает в нашей компании с момента основания. Несмотря на молодой возраст, показал себя целеустремленным, пунктуальным, исполнительным специалистом. На сегодняшний день является ответственным за строительство и монтаж трансформаторных подстанций, котельной и чиллерных."
    },
    "artiqhujayevData": {
      "name": "Артикходжаев Саидмурод Саидамин угли",
      "job": "Инженер ПТО",
      "desc": "Опыт работы в строительстве 7 лет. Влился в наш дружный коллектив около 3 лет назад. Через его руки проходят все объемы выполненных работ по всем разделам. Проявил себя, как целеустремленный, грамотный специалист."
    },
    "shoyusufovData": {
      "name": "Шаюсупов Одилджан Талипович",
      "job": "Главный бухгалтер",
      "desc": "Специализация – бухгалтерия. Опыт работы в строительстве 37 лет. Один из самых опытных специалистов в нашей команде. Работал главным бухгалтером в одной из крупнейших строительных компаний страны. Влился в наш коллектив недавно, но уже сегодня мы уверены за финансовую деятельность в компании."
    },
    "qurbonovData": {
      "name": "Курбанов Алишер",
      "job": "Заместитель директора по производству",
      "desc": "Строительство стадиона Бунедкор, реконструкция драматического театра Хамза, строительство дом приема правительства в городе Ургенч, строительство автомобильного завода UzPCA в Джиззаке и т.д."
    },
    "qodirovData": {
      "name": "Кодиров Махаммаджон Фозилжон угли",
      "job": "Инженер-механик",
      "desc": ""
    },
    "latipovData": {
      "name": "Латипов Рахимбой Палванович",
      "job": "Инженер-геодезист",
      "desc": ""
    },
    "tanikulovData": {
      "name": "Таникулов Алмазбек Рустам угли",
      "job": "Прораб",
      "desc": ""
    },
    "akkulovData": {
      "name": "Аккулов Бурхон Абдужаббарович",
      "job": "Старший прораб",
      "desc": ""
    },
    "razbekovData": {
      "name": "Разбеков Даврон Халилбекович",
      "job": "Инженер по ОТ и ТБ",
      "desc": ""
    },
    "sobirovData": {
      "name": "Собиров Музаффар Мурод угли",
      "job": "Материальный бухгалтер",
      "desc": ""
    },
    "rustamovData": {
      "name": "Рустамов Ихтиёр Бахтиёрович",
      "job": "Прораб (Специалист общестроительных работ)",
      "desc": ""
    },
    "turdimatovData": {
      "name": "Турдиматов Фозилджон Одилжон угли",
      "job": "Инженер по водоснабжению и канализации",
      "desc": ""
    },
    "qudratovData": {
      "name": "Кудратов Шохрух Шухрат угли",
      "job": "Прораб (Специалист по отделочным работам)",
      "desc": ""
    },
    "vaxobovData": {
      "name": "Вахобов Жавохир Кодир угли",
      "job": "Прораб (Специалист по отделочным работам)",
      "desc": ""
    },
    "xodjayevData": {
      "name": "Ходжаев Аброр Заидович",
      "job": "Прораб (специалист по слаботочным системам)",
      "desc": ""
    },
    "rayimberdiyevData": {
      "name": "Раиймбердиев Маърифжон Хасанобой угли",
      "job": "Диспетчер",
      "desc": ""
    },
    "nurmatovData": {
      "name": "Нурматов Мухамадали Рустамжон угли",
      "job": "Инженер ПТО",
      "desc": ""
    },
    "pulatovData": {
      "name": "Пулатов Абдувохид Абдуманнопович",
      "job": "Инженер по водоснабжению и канализаци",
      "desc": ""
    }
  },
  "AboutPage": {
    "Content": "СП ООО «CONSTRUCTION ASIA» является молодой и динамично развивающейся Компанией в Республике Узбекистан и на сегодняшний день занимает прочные позиции на строительном рынке. Благодаря правильно избранной стратегии, последовательной финансовой политике, приверженности ценностям цивилизованного ведения бизнеса, наша Компания зарекомендовала себя как сильного и надежного партнера. Располагая современным оборудованием, используя лучшие материалы и технологии, наша Компания обеспечивает высокое качество работ. В своей деятельности мы делаем ставку на построение долговременных, взаимовыгодных отношений с нашими заказчиками. СП ООО «CONSTRUCTION ASIA» направлена на реализацию новых проектов по освоению строительного рынка Узбекистана. Мы активно сотрудничаем с отечественными и зарубежными производителями, что позволяет нам применять широкий номенклатурный ряд оборудования, комплектующих и материалов для максимального удовлетворения потребностей заказчика. В своей работе мы неукоснительно соблюдаем законодательные акты Республики Узбекистан, а также строительные нормы и правила. Приоритетным принципом нашей работы является принцип индивидуального подхода к каждому заказчику.",
    "ChartTitle": "Электронный рейтинг строительных организаций",
    "Reyting": "Рейтинг:",
    "totalCount": "Общее количество строительных организаций:",
    "kolichestvo": "Количество строительных организаций"
  },
  "Contacts": {
    "adress": "Адрес",
    "fax": "Фах",
    "callCenter": "Колл центр",
    "locationInfo1": "Чиланзарский р-н, Юго-западная промзона,",
    "locationInfo2": "улица Бунед, дом 44"
  },
  "machineService": {
    "title": "НАШИ УСЛУГИ МАШИН МЕХАНИЗМОВ",
    "bobcat": "Минипогрузчик Bobcat",
    "DOOSAN": "Экскаватор колесный DOOSAN DX160W",
    "DYNAPAC": "Грунтовый каток DYNAPAC CA 2500D",
    "ISUZU": "Бортовой автомобиль ISUZU FVR 33 PLX",
    "JCB": "Экскаватор погрузчик JCB 3CX 14M2WM",
    "LIEBHERR": "Колесный экскаватор LIEBHERR А904",
    "LIEBHERR2": "Гусеничный экскаватор LIEBHERR R924",
    "manTgs1": "Автосамосвал MAN TGS 33.360, 6x4 BB – 20 тн",
    "manTgs2": "Автосамосвал MAN TGS 40.400, 6x4 BB – 25 тн",
    "manTgs3": "Тягач MAN TGS 26.400 6х4 BLS с полуприцепом контейнеровозом бортовым MAN UAT–SCTF-U334.01",
    "SANY": "Автокран SANY SYM5333JQZ",
    "Shacman": "Манипулятор Shacman",
    "VodovozShacman": "Водовоз Shacman",
    "shantui": "Бульдозер SHANTUI SD 22",
    "dewalon": "Фронтальные погрузчикив DEWALON SD 300",
    "howo": "HOWO MIKSER 12М3",
    "howo10m": "HOWO MIKSER 10М3",
    "diamondBox": "Строительная техника компании совершенно новая, что позволяет эксплуатировать её в две, а также в три смены.",
    "elkon": "Бетонные-смесительный узел ELKON",
    "howot5g": "Самосвал HOWO T5G (6X4), 400 л.с. 25 куб.м",
    "hyundaiR60w9s": "Колесный экскаватор Hyundai R60W-9S"
  },
  "ProjectsPage": {
    "title": "Проекты",
    "desc": ""
  },
  "Projects": {
    "xafsizlikuniver": "УНИВЕРСИТЕТ ОБЩЕСТВЕННОЙ БЕЗОПАСНОСТИ РЕСПУБЛИКИ УЗБЕКИСТАН - Центр духовности и просвещения",
    "xafsizlikuniverDesc": "",
    "xafsizlikuniverB": "УНИВЕРСИТЕТ ОБЩЕСТВЕННОЙ БЕЗОПАСНОСТИ РЕСПУБЛИКИ УЗБЕКИСТАН - Блок Б",
    "xafsizlikuniverBDesc": "",
    "chiller": "УНИВЕРСИТЕТ ОБЩЕСТВЕННОЙ БЕЗОПАСНОСТИ РЕСПУБЛИКИ УЗБЕКИСТАН - ЧИЛЛЕР",
    "chillerDesc": "",
    "huquqakademiya": "ПРАВООХРАНИТЕЛЬНАЯ АКАДЕМИЯ РЕСПУБЛИКИ УЗБЕКИСТАН",
    "huquqakademiyadesc": ""
  },
  "RepairPage": {
    "title": "СТРОИТЕЛЬНО-МОНТАЖНЫЕ И ДЕМОНТАЖНЫЕ РАБОТЫ",
    "desc": "Наличие опытных квалифицированных специалистов позволяет нам выполнять широкий спектр строительно – монтажных работ"
  },
  "RepairServices": {
    "earthWork": "Земляные работы",
    "earthWorkDesc": " Земляные работы, переработка грунта — работы, включающие в себя разработку грунта, перемещение, укладку и уплотнение; входят в состав строительных работ.",
    "BetonWork": "Бетонные работы",
    "BetonWorkDesc": "комплекс строительных работ, выполняемых при возведении бетонных и железобетонных конструкций и сооружений, таких как фундаменты, колонны, стены, полы, отмостки, подпорные стены и т.д.",
    "TomYopish": "Устройство кровли",
    "TomYopishDesc": "Устройство односкатных, двухскатных, вальмовых крыш. Обустройство мягкой кровли.",
    "MontajElement": "Монтаж элементов конструкций",
    "MontajElementDesc": "Монтаж элементов конструкций наземной части зданий, в том числе колонн, рам, ригелей, ферм, балок, плит, поясов, панелей стен и перегородок",
    "MontajMetal": "Монтаж металлических конструкций",
    "MontajMetalDesc": "Металлические конструкции применяют при строительстве большепролетных одноэтажных зданий, сооружении каркасов промышленных зданий тяжелого типа, каркасов гражданских зданий повышенной этажности, резервуаров, газгольдеров, различного типа технологических конструкций и т. д.",
    "IchkiTarmoq": "Внутриплощадочные сети",
    "IchkiTarmoqDesc": "Внутриплощадочные сети (водоснабжение, канализация, теплоснабжение, хладоснабжение, наружное освещение, низковольтные линии электроснабжения, полив, скважина, структурированная кабельная система) сети инженерно-технического обеспечения, электрические сети и сети связи, обеспечивающие подачу соответствующих ресурсов , размещение которых осуществляется в границах земельных участков объектов капитального строительства.",
    "MontajTrans": "Монтаж трансформаторных подстанций",
    "MontajTransDesc": "КТП необходима для корректной работы системы электроснабжения. Ее можно установить как отдельно от здания, так и внутри помещения. Монтаж комплектной трансформаторной подстанции зависит от типа конструкции, подключаемых линий электропередач и особенностей ландшафта",
    "MontajKotelnik": "Монтаж котельных",
    "MontajKotelnikDesc": "Монтаж оборудования котельных (паровых, водогрейных), зданий и сооружений котельных:\n -тепломеханического оборудования; \n-газового оборудования; \n-оборудования системы водоподготовки котельной;\n-электротехнического оборудования; \n-оборудования и приборов системы КИПиА;\n-оборудования и приборов системы пожарной и охранной сигнализации;\n-оборудования систем отопления, вентиляции, водоснабжения и канализации;\n-металлических дымовых труб; \n-топливного хозяйства котельной; \n-монтаж зданий и сооружений котельных.",
    "MontajChillerov": "Монтаж чиллеров",
    "MontajChillerovDesc": "Монтаж чиллеров – это сложный и требующий высокой квалификации специалистов вид работ. Важно понимать, что именно от правильной установки зависит, насколько эффективна будет система кондиционирования и как долго она прослужит. Подключение чиллера к электроснабжению и гидравлическому контуру – наиболее сложная часть монтажа оборудования. На этом этапе важно доскональное соблюдение инструкций производителя и действующих технических регламентов.",
    "Teplo": "Внутреннее теплохолодоснабжение",
    "TeploDesc": "Внутреннее теплохолодоснабжение, вентиляция, кондиционирование Системы кондиционирования и вентиляции являются неотъемлемой частью любой постройки и определяющим фактором в создании комфортного микроклимата в помещении.",
    "ElektroPitaniya": "Внутреннее электропитание",
    "ElektroPitaniyaDesc": "Для обеспечения бесперебойной работы объекта требуется создать разветвленную сеть питания электроустановок, которая была бы создана с учетом всех особенностей вашего объекта. Внутреннее электроснабжение, как правило, начинается с высоковольтной подстанции, а заканчивается конкретными устройствами - потребителями электроэнергии.",
    "Vodosnab": "Внутреннее водоснабжение и канализации",
    "VodosnabDesc": "Системы водоснабжения, а также канализационные сети прокладываются для обеспечения технического обслуживания частных домов, многоэтажных жилых зданий, маленьких и больших предприятий, а также административных сооружений и других зданий.",
    "Slabotochny": "Слаботочные системы",
    "SlabotochnyDesc": "Техническая система, выполняющая функции сбора, обработки и передачи информации, функционирование элементов которой в ее границах обеспечивается слабыми электрическими токами. Под проводной системой слабых токов понимается совокупность каналов, трасс, кабелей, кроссов, элементов коммутации и технических помещений в здании или комплексе зданий на общей территории, предназначенных преимущественно для передачи информации.",
    "Puskonalny": "Пусконаладочные работы",
    "PuskonalnyDesc": "комплекс работ, выполняемых в период подготовки и проведения индивидуальных испытаний и комплексного опробования оборудования. Работы по более тонкой и детальной настройке, выполняемые на смонтированном оборудовании, перед вводом в эксплуатацию.",
    "OtdelochnixRabot": "Все виды отделочных работ",
    "OtdelochnixRabotDesc": "Отделочные работы – это важнейший этап в строительстве и в любом ремонте, поскольку от качества выполнения этого вида работ зависит внешний вид помещения, его атмосфера, а в итоге – и настроение находящихся в нем людей."
  }
}
